xml/request_templates/artikel_hjemmefoedsler.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>34903743|870971</ac:identifier>
              <ac:source>Artikler</ac:source>
              <dc:title>Hjemmefødslser på et oplyst grundlag</dc:title>
              <dc:title>Ole og ketchupeffekten</dc:title>
              <dc:title>Hellere blive hjemme end føde ambulant</dc:title>
              <dc:title xsi:type="dkdcplus:full">Hjemmefødslser på et oplyst grundlag : Ole og ketchupeffekten : Hellere blive hjemme end føde ambulant</dc:title>
              <dc:title xsi:type="dkdcplus:series">Hjemmesfødsler</dc:title>
              <dc:creator>Conny Mikkelsen</dc:creator>
              <dc:creator xsi:type="oss:sort">Mikkelsen, Conny</dc:creator>
              <dc:subject xsi:type="dkdcplus:DK5">61.68</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Gynækologi</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">fødsel</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">hjemmefødsel</dc:subject>
              <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:date>2011</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Tidsskriftsartikel</dc:type>
              <dc:format>illustreret</dc:format>
              <dcterms:extent>S. 6-10</dcterms:extent>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hjemmefoedsler-paa-et-oplyst-grundlag/</dc:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/ole-og-ketchupeffekten/</dc:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hellere-blive-hjemme-end-foede-ambulant/</dc:identifier>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:isPartOf>Tidsskrift for jordemødre, Årg. 121, nr. 11 (2011)</dcterms:isPartOf>
              <dcterms:isPartOf xsi:type="dkdcplus:ISSN">0106-1836</dcterms:isPartOf>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>000000000000000000000000</marcx:leader>
                <marcx:datafield tag="001" ind1="0" ind2="0">
                  <marcx:subfield code="a">34903743</marcx:subfield>
                  <marcx:subfield code="b">870971</marcx:subfield>
                  <marcx:subfield code="c">20111125192147</marcx:subfield>
                  <marcx:subfield code="d">20111125</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="004" ind1="0" ind2="0">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">i</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="008" ind1="0" ind2="0">
                  <marcx:subfield code="t">a</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2011</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="r">ap</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="009" ind1="0" ind2="0">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xe</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="016" ind1="0" ind2="0">
                  <marcx:subfield code="a">03204162</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="032" ind1="0" ind2="0">
                  <marcx:subfield code="a">ABU201148</marcx:subfield>
                  <marcx:subfield code="a">DAR201148</marcx:subfield>
                  <marcx:subfield code="x">IDA201148</marcx:subfield>
                  <marcx:subfield code="x">ARK201148</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="086" ind1="0" ind2="0">
                  <marcx:subfield code="a">Gynækologi</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="245" ind1="0" ind2="0">
                  <marcx:subfield code="a">Hjemmefødslser på et oplyst grundlag</marcx:subfield>
                  <marcx:subfield code="a">Ole og ketchupeffekten</marcx:subfield>
                  <marcx:subfield code="a">Hellere blive hjemme end føde ambulant</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="300" ind1="0" ind2="0">
                  <marcx:subfield code="a">S. 6-10</marcx:subfield>
                  <marcx:subfield code="b">ill.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="440" ind1="0" ind2="0">
                  <marcx:subfield code="a">Hjemmesfødsler</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="532" ind1="0" ind2="0">
                  <marcx:subfield code="a">Med litteraturhenvisninger</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="557" ind1="0" ind2="0">
                  <marcx:subfield code="a">Tidsskrift for jordemødre</marcx:subfield>
                  <marcx:subfield code="j">2011</marcx:subfield>
                  <marcx:subfield code="z">0106-1836</marcx:subfield>
                  <marcx:subfield code="V">Årg. 0121, nr. 0011 (2011)</marcx:subfield>
                  <marcx:subfield code="v">Årg. 121, nr. 11 (2011)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="652" ind1="0" ind2="0">
                  <marcx:subfield code="m">61.68</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">fødsel</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="666" ind1="0" ind2="0">
                  <marcx:subfield code="0"/>
                  <marcx:subfield code="f">hjemmefødsel</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="700" ind1="0" ind2="0">
                  <marcx:subfield code="a">Mikkelsen</marcx:subfield>
                  <marcx:subfield code="h">Conny</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="856" ind1="0" ind2="0">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hjemmefoedsler-paa-et-oplyst-grundlag/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="856" ind1="0" ind2="0">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/ole-og-ketchupeffekten/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="856" ind1="0" ind2="0">
                  <marcx:subfield code="z">Findes også på internettet</marcx:subfield>
                  <marcx:subfield code="u">http://www.jordemoderforeningen.dk/tidsskrift-for-jordemoedre/singlevisning/artikel/hellere-blive-hjemme-end-foede-ambulant/</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield tag="996" ind1="0" ind2="0">
                  <marcx:subfield code="a">IDX</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:journal&amp;rft.atitle=Hjemmefødslser+på+et+oplyst+grundlag&amp;rft.aulast=Mikkelsen&amp;rft.aufirst=Conny&amp;rft.auinit=C&amp;rft.jtitle=Tidsskrift+for+jordemødre&amp;rft.date=2011&amp;rft.volume=121&amp;rft.issue=11&amp;rft.pages=6-10&amp;rft.spage=6&amp;rft.epage=10&amp;rft.issn=0106-1836&amp;rft.genre=article</oss:openurl>
<os:identifier>870971-basis:34903743</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>artikel_hjemmefoedsler.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
